{
  "nav": {
    "home": "Top",
    "cart": "Shopping Cart",
    "sustainability": "Sustainable Packaging",
    "products": "Products List",
    "delivery": "Packaging & Postage", 
    "card": "Custom Card Service",
    "member": "Member Only",
    "logout": "Logout",
    "login": "Login", 
    "register": "Register",
    "contact": "Contact",
    "policy": "Terms & Conditions",
    "privacy": "Privacy Terms",
    "about": "About"
}, 
  
  "top": {
      "lead": "From Japanese citrus fruits to quintessentially British marmalades",
      "key_message": "<p>We are a small, independent, craft marmalade maker, excelling in turning high-quality citrus fruits grown in Japan into authentically British preserves.</p><p>The result is bright and tangy marmalades that help you discover the beauty of the Japanese citrus variety and bring you back to the breakfast table from your childhood.</p><p>We hope you enjoy our jars!</p>",
      "description": "<p>We carefully source farmers from all over the country, especially those who grow fruits either organically or without any chemicals. So all of the fruits we use are excellent to taste and safe to eat.</p><p class='mb-12'>Most of our marmalades are made following traditional British recipes, with meticulous attention to the set so that you will get the best taste of jelly as well as fragrant peels. Sometimes we add some adjustments to the recipe, then it draws out the best from Japanese, distinctive fruits.</p>"
  },

  "how_to_shop": {
      "lead": "You can purchase our marmalades on this website. Please enjoy your online shopping!",
      "line1": "Select your marmalades and add them to your cart.",
      "line2a": "Check ",
      "line2b": "Packaging & Delivery ",
      "line2c": "in advance. Your shopping experience will become simple and easy. ",
      "line3a": "Become a member and you will be eligible for our popular ", 
      "line3b": " Custom Card Service",
      "line3c": " free of charge.",
      "line4": "Your order will be delivered directly to your doorstep!"
  },

  "products_list": {
    "lead": "<p class='mb-8'>We produce all of our marmalades and jams in small batches. Each product is in stock during its season and for a short period only. It tends to sell out soon, so if you like any of our jars, place an order quickly!</p>",
    "heading_all": "All Products",
    "heading_current": "Currently in Season"
    
  },

  "cart": {
    "message": "You have no items in your shopping cart.",
    "check-postage1": "Check ",
    "check-postage2": "Packaging & Delivery ",
    "check-postage3": "before check-out. You will be able to select delivery option easily."


    
  },

  "product": {
    "quantity": "Qty",
    "item-total": "Subtotal",
    "total": "Total (incl. tax / excl. shipping fee)"
  },

  "btn": {
    "update": "update",
    "remove": "remove",
    "checkout": "checkout",
    "shopping": "continue shopping"
   
  }

  
}